[
{"id_item": "MLM-600047285", "price": 60000000, "title": "Venta De Hotel En Acapulco De Juarez Guerrero Zona Dorada", "description": "\n\t\tvendo un hotel para vacacionar se encuentra a 100 mts. De la Av. Costera Miguel Alemàn teniendo área de estacionamiento cubierto para 70 automoviles, lobby, 10 habitaciones con cocineta, 48 habitaciones dobles, y 12 habitaciones sencillas, haciendose un total de 70 habitaciones. Salon de eventos para 400 personas, 2 locales comerciales y 3 cisternas. \n \nAsí como hacer de su conocimiento que adicional a la excelente ubicacion del inmueble contamos con avaluo comercial, copia de la escritura, registro publico de la propiedad y copia del predial. \n \n \nPor seguridad los documentos mencionados en el presente se mostraran fisicamente en la cita para recorrer el bien inmueble, así como sus datos de manera puntual para respaldar el contacto con usted. \n \n \nEl inmueble esta libre de gravamen y todo en regla. El costo es de 70 mdp a tratar. \n \nQuisiera hacer mencion que el dia de las citas estan abiertas para cuando asi lo disponga. \n \n \nSin otro particular, quedo en espera. \n \n \nIng. Roberto Hernández Gordillo \n \ncelular 7441599448 \n \nAsesor Inmobiliario E.M.G. \n \n \nó \n \n \nLic. Ernesto Morales G. \n \ncelular 7441577491 \nAsesor inmobiliario certificado E.M.G.\n\t", "site": "mercadolibre"},
{"id_item": "MLM-596826154", "price": 102875000, "title": "Parque Industrial En Renta En México Nuevo Atizapán Inbr0035", "description": "\n\t\tNave multimodales, atractiva, moderna y funcional arquitectura industrial, SE PUEDE ADAPTAR LA CONSTRUCCION INDUSTRIAL A LAS NECESIDADES SOLICITADAS, sistema de arco techo, andenes para tráiler o camioneta con cortinas de fácil manejo, mini dock para fácil acceso de montacargas, altura de piso a techo de 11.80 mts. esto permite poner dos niveles totalmente funcionales (TAPANCO), sistema de almacenamiento interno de agua y de 40 mil litros de agua para equipo contra incendio y rociadores, Parque Industrial ubicado en zona industrial, (no habitacional), colinda con carretera Chamapa - Lechería. Excelente oportunidad concepto exclusivo único en la zona, un solo acceso, totalmente planos y nivelados, áreas comunes, verdes y de acceso. Bardeado perimetral natural, entrada independiente para personal, autos y vehículos pesados, ducto subterráneo de luz de alta tensión, agua y telefonía, doble emparrillado de varilla de concreto hidráulico de 20 centimetros. Calle de acceso de 12 metros de ancho ideal para cómodo manejo de tráiler. Vigilancia y control de acceso las 24 horas. Ademas cuenta con 175 m2 de anden. 25 METROS FRENTE 41.15 METROS FONDO 11.80 METROS ALTURA USO DE SUELO INDUSTRIAL.\n\t", "site": "mercadolibre"},
{"id_item": "MLM-595925017", "price": 1200000, "title": "Departamento El Palmar Acapulco", "description": "\n\t\tEl departamento cuenta con 560 metros cuadrados de construcción en el primer nivel, cuenta con 4 recamaras con baño completo, terraza con alberca y jacuzzi, amplia sala y comedor con terraza, sala de tv, cocina con amplia alacena, cuarto de servicio con baño completo, cuarto de lavado, bodega, elevador. \nUn departamento por nivel lo cual lo hace mas exclusivo. \nEspectaculares vista a Acapulco diamante. \nPago de mantenimiento justo.\n\t", "site": "mercadolibre"},
{"id_item": "MLM-600324325", "price": 125000000, "site": "mercadolibre", "title": " En Residencial Kino"},
{"id_item": "MLM-600240329", "price": 1200000, "site": "mercadolibre", "title": " En Ojocaliente I"},
{"id_item": "MLM-598604909", "price": 22000000, "title": "Motel Con 30 Habitaciones En Venta", "description": "\n\t\tMotel construido en año 2000 cuenta con 30 habitaciones con acabados de lujo, el terreno es de 2040 m2 ; cuenta con 2,400 mts 2 de construccion, cuenta con licencias de construccion y de funcionamiento, actualmente esta en funcionamiento\n\t", "site": "mercadolibre"},
{"id_item": "MLM-600340111", "price": 49500000, "title": "Vendo Hotel En La Laguna De Bacalar", "description": "VENDO \nHotel Cabañas Kuuch Kaanil Eco-Románticas, en la zona más privada la \nLAGUNA DE BACALAR\n 100% ecológico, *Superficie total 6,700m2, de los cuales 3,700m2 escriturados, más 3,000m2 en comodato, terreno excedente, de área federal.\n*Cuenta con 10 Cabañas y 2 habitaciones, cada una tiene baño completo\ny se entrega completamente equipado, funcionando, con todos sus pagos\nal corriente y listo para escriturar.\n¿Ingresos libres mensuales promedio $500,000 a $800,000 pesos,\nsegún \nla temporada..\n*Ver ubicación:*\nhttp://goo.gl/maps/OolM4\n*URL* http://www.kuuchkaanil.com/2012/index.php?pg=6\nPrecio $49500,000.00 pesos mexicanos.", "site": "mercadolibre"},
{"id_item": "MLM-599859610", "price": 25900000, "title": " En Leyes De Reforma 3a Sección", "description": "\n\t\tEXCELENTE Laboratorio acondicionado para todo tipo de elaboración de productos médicos, químicos y/o alimenticios, así como para investigación científica. \n \nEntre otras cosas cuenta con instalación eléctrica bifásica con planta de luz, sistema de flujo de aire, aire acondicionado, sistema contra incendios, cisternas (2), montacargas (2),cámaras de refrigeración (2), tanque de gas LP, oficinas (7), salas de juntas (2), comedor, cocina, baños (5), vestidores. \n \nCuenta con todos los permisos para operar, vigentes, certificaciones ISO 9001 y usos de suelo requeridos, áreas esterilizadas, de control de calidad, de compulsas, de microbiología, cuarto de maquinas y preparado de materiales, almacén, hornos de esterilización (2). \n \n1,000 m2 de operación más 200 m2 de oficinas\n\t", "site": "mercadolibre"},
{"id_item": "MLM-599616080", "price": 16000000, "title": "Hotel Con 30 Habitaciones, 2 Deptos En Acapulco, Guerrero.", "description": "\n\t\tHotel de 5 niveles con 30 Habitaciones y 2 Departamentos, con 660 m2 de Terreno, Piscina grande y vistosa, Lobby, Servicio de Comedor y Terraza en Acapulco, Guerrero con magnifica ubicación (a unos pasos de la Costera Miguel Alemán y muy cerca de la Gran Plaza y Parque Papagayo, así como de las principales Playas de Acapulco como Hornos, Hornitos y Papagayo).\n\t", "site": "mercadolibre"},
{"id_item": "MLM-598060199", "price": 35000000, "title": "Terreno Ixtapa Con 50 Mts De Frente A La Playa", "description": "\n\t\tSe vende magnifica propiedad en Ixtapa Zihuatanejo en Playa larga a 5 minutos del Aeropuerto Internacional, el inmueble tiene una superficie aproximada de una hectárea, cuenta con 5 bungalows, 2 pozos de agua dulce, estacionamiento para mas de 50 autos, vista hacia el océano pacifico, toda la documentación en orden y lista para escriturar.\n\t", "site": "mercadolibre"},
{"id_item": "MLM-589726179", "price": 2200000, "title": "Hotel Categoria Especial Con 16 Suites, Recien Remodelado, F", "description": "\n\t\tHotel Categoria Especial con 16 Suites, recien remodelado, Funcionando, cuenta con tina de hidromasaje en todas las habitaciones, caja de seguridad, radio despertador, television via satelite, servibar, toallas secadora de cabello, lavanderia, room service, bar y restaurante. EasyBroker ID: 42674\n\t", "site": "mercadolibre"},
{"id_item": "MLM-573917695", "price": 24000000, "title": "Condo&spa Hotel De 129 Deptos. En La Paz Baja California Sur", "description": "Superficies: Terreno: 23,000 m2   Precio: 24’000,000.00 dólares USD\nSuperf. Construcción: 25,000 m2  Superficie Rentable/Vendible: 22,000 m2\nCuenta con 100m de playa privada  Habitaciones: 129 deptos (100m2 a 216m2)\n1 edificación de 12 niveles.  2 terrazas, Pool Bar, 4 elevadores.  \nSalón de eventos, Spa y Gym  Lavandería, Cuarto de maquinaria y patio de servicio.\nUso de suelo: Comercial-Hotel  Edad: 8 años\nComplejo arquitectónico que consta de 24 deptos tipo A (de 100 a 118m2), 96 deptos tipo B (de 160m2 a 183m2) y 9 deptos de 216m2  .\n Cuenta con espacio para 100 autos (aprox), espacio para hacer bodegas, oficinas para recepción, 4 elevadores. \nLos deptos se encuentran al 70% de terminación (aprox, varía dependiendo de cada uno) Ya cuentan con instalación hidráulica y eléctrica. El spa se encuentra al 30% de acabados. Gym, Alberca y terrazas terminadas.", "site": "mercadolibre"},
{"id_item": "MLM-599839874", "price": 36000000, "title": "Inmuebles Productivos Urbanos En Colonia Doctor Gustavo Baz,", "description": "\n\t\tAtención Inversionistas Vendo Hermoso Hotel Boutique estilo mexicano que data aproximadamente 140 años, restaurado con materiales originales, ese hotel cuenta con una superficie de 104,677 m2 más 30 hectáreas de bosque aproximadamente y su construcción de 3107 m2. La propiedad tiene todos los servicios necesarios para el funcionamiento del Hotel, en el también encontraras un amplio salón de fiestas para 1000 personas cómodamente sentados, un bar con capacidad para 60 personas,\n\t", "site": "mercadolibre"},
{"id_item": "MLM-562383085", "price": 48000000, "title": "Hotel Con 53 Cuartos Y Restaurante, Libramiento Sur Poniente", "description": "ATENCIÓN INVERSIONISTAS:\n- Hotel con 53 cuartos con cochera y baño c/u.\n- 1 Restaurante\n- 1 Oficina Administrativa\n- 1 Cuarto de Lavado\n- 1 Cuarto de Mantenimiento\nEn Libramiento Sur Poniente km 11 - Terreno 4,500 m2 - Construcción 4504 m2\n01 (442) 445.12.37\n01 (442) 445.62.20\nContamos con más de 500 propiedades en todo Querétaro. www.opcioninmobiliaria.com.mx", "site": "mercadolibre"},
{"id_item": "MLM-586015853", "price": 24000000, "title": "Inmuebles Productivos Urbanos En San Fernando, Once Mártires", "description": "\n\t\tConstrucción en Tres Niveles con Veinte Salones de Clase , Dos Talleres , Biblioteca , Gran Salón de Usos Multiples , Oficinas Administrativas y de Dirección ,Cuatro Canchas de Basket Ball , Baños para Hombres y Mujeres , Caseta de Vigilancia , Casa para Velador , lugares de Estacionamiento Techados para Profesores. Actualmente operando con 200 Alumnos. Ideal para Centros de Posgrados , Universidades e Instituciones Educativas en General. Ubicado en Zona Institucional y Metro Bus . 55 5509 7648\n\t", "site": "mercadolibre"}
]